Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/jd_id_463.html.tmx
Source language: sme
Languages: nob

source: Justisministtár
nob: Justisminister

source: Eanet ministara birra
nob: Podkast Mer om ministeren

source: Finnmárkkukommišuvdna galgá čielggadit dálá vuoigatvuođaid Finnmárkkus .
nob: Statsbudsjettet 2011

source: – Sihkkarastit čielggadeami vuoigatvuođain mat leat dehálaččat sámi álbmogii ja eará meahccegeavaheddjiide Finnmárkkus ja lea dehálaš oassin Finnmárkkulágas , dadjá justisministtár Knut Storberget .
nob: – Vi ser nå resultatene av en aktiv , helhetlig justispolitikk i hele straffesakskjeden , sier justisminister Knut Storberget . Med budsjettforslaget for 2011 tar vi enda et skritt mot et tryggere velferdssamfunn .

source: Samerettsutvalget overleverer sin innstilling
nob: Stavern : Rekordopptaket på Politihøgskolen videreføres

source: Samerettsutvalget ble gjenoppnevnt i 2001 for å utrede rettigheter til land og vann i samiske områder fra og med Troms og sørover .
nob: Regjeringen foreslår å videreføre det rekordhøye studentopptaket til Politihøgskolen på 720 studenter i 2011 . Det betyr at politiutdanningen videreføres i Stavern .

source: Utvalget foreslår en rekke lovendringer son legger til rette for gjennomføring av statens folkerettslige forpliktelser overfor samene .
nob: Regjeringen foreslår å bevilge 20 millioner kroner til et prosjekt som skal forberede ikrafttredelse av den nye vergemålsloven .

source: Finnmárkkuláhka – vástádusat muhtun dábálaš gažaldagaide
nob: Nye Gulating lagmannsrett skal stå ferdig sommeren 2011 .

source: Dáppe gávnnat vástádusaid muhtun dábálaš gažaldagaide Finnmárkkulága birra . Siidu ođasmahttojuvvo jotkkolaččat .
nob: No foreslår Regjeringa å løyva 36,2 millionar kronar til dekking av meirutgiftar til eingongsinvesteringar , husleige og drift ved Gulating .

source: Finnmárkkulága váldosisdoallu
nob: Satsar på kriminalomsorga i Hordaland

source: Finnmárkkulága ulbmil lea lágidit diliid nu , ahte Finnmárkku eatnamat ja luondduvalljodagat hálddahuvvojit dássedis ja ekologalaččat suvdinnnávccalaš vuogi mielde fylkka ássiide buorrin ja earenoamážit sámi kultuvrii , boazodollui , meahcásteapmái , ealáhusdoaimmaheapmái ja servodateallimii vuođusin .
nob: Regjeringa vil styrkje løyvinga til kriminalomsorga med 10 millionar for å auke kapasiteten på ordninga med elektronisk kontroll , mellom anna i Hordaland . Samstundes vil regjeringa gjere drifta ved Bjørgvin fengsel permanent , og auke opptaket til fengselsbetentutdanninga .

source: Ođasmuvvi valljodagaid hálddaheapmi
nob: Nytt aktivitetsbygg ved Oslo fengsel

source: Lága deaŧalaččamus ulbmiliid gaskkas lea addit Finnmárkku veahkadahkii stuorát váikkuhanfámu fylkka eatnamiid hálddaheapmái .
nob: [ 05.10.2010 ] Oslo fengsel er landets største og trenger et godt aktiveringstilbud for de innsatte .

source: Finnmárkkulága kapihtal 3 addá njuolggadusaid Finnmárkkuopmodaga eatnamiid ođasmuvvi luondduvalljodagaid hálddaheapmái .
nob: Derfor foreslår Regjeringen å bevilge 15 millioner kroner til nytt aktivitetsbygg ved fengselet . Flere nyheter ...

source: Leahkki vuoigatvuođaid gárten
nob: Aktiv , helhetlig justispolitikk

source: Leahkki vuoigatvuođaid gárten ja dohkkeheapmi lea deaŧalaš oassi Finnmárkkulágas .
nob: Etter fire år med rød-grønn regjering er en helt ny straffelov lagt frem .

source: Galgá ásahuvvot komišuvdna ja sierraduopmostuollu dán ulbmilii .
nob: Her blir spesielt vold og overgrep mot kvinner og barn tatt på alvor .

source: Finnmárkkuláhka ii nuppástuhte geavahan- ja oamastanvuoigatvuođaid Finnmárkku eatnamiidda ( earret opmodagaid sirdima Statskog SFas Finnmárkkuopmodahkii ) .
nob: Vi har styrket innholdet i soningen , kriminalitets-utviklingen går i riktig retning på flere områder og vi har langt på vei fjernet soningskøen .

source: Finnmárkkuopmodat
nob: Ny utlendingslov

source: Go Finnmárkkuláhka boahtá fápmui , de sirdojuvvojit buot Finnmárkku eatnamat , maid Statskog SF dál hálddaha , ođđa orgánii mii gohčoduvvo Finnmárkkuopmodahkan ( Finnmarkseiendommen ) .
nob: 1. januar 2010 trådte den nye utlendingsloven i kraft .

source: Ráđđehus lea mearridan ahte Statskog SF galgá váldit ođđa namman Norsk Utmark SF .
nob: Den tydeliggjør hvem som har rett til beskyttelse i henhold til våre internasjonale forpliktelser .

source: Dát nammamolsun ii mearkkaš maidege Finnmárkku eanaarealaid sirdimii Finnmárkkuopmodahkii .
nob: Adgangen til familie-innvandring er strammes inn , og barns rettigheter er styrket .

source: Nuppástusat eará lágain
nob: FNs nettverk av mannlige ledere

source: Finnmárkkuláhka dahká muhtun nuppástusaid eará lágaide , main lea mearkkašupmi Finnmárkkuopmodaga vuoigatvuhtii ráđđet daid eatnamiid maid váldá badjelasas .
nob: Justisminister Knut Storberget er invitert av FNs generalsekretær Ban Ki-moon til å delta i et verdensomspennende nettverk av mannlige ledere .

source: Dat ferte dahkkojuvvot Gonagasa mearrádusain stáhtaráđis .
nob: Sammen skal de sette vold mot kvinner på den internasjonale dagsorden .

source: Lága eaŋkiloasit sáhttet biddjojuvvot fápmui iešguđe áigái .
nob: Offentleglova - veileder Den nye offentleglova trådte i kraft 1. januar 2009 .

source: Sihke ráđđehusa , Sámedikki ja Finnmárkku fylkkadikki ulbmil lea ahte Finnmárkkuláhka galgá boahtit fápmui nu fargga go vejolaš .
nob: Det mest sentrale formålet med den nye loven er å styrke retten til innsyn i saksdokumenter i forvaltningen . Justisdepartementet har utarbeidet en veileder til loven .

source: Almmatge fertejit vuos muhtun válmmaštallanbarggut dahkkojuvvot ovdal go dát sáhttá dáhpáhuvvat .
nob: Arv

source: Finnmárkkulága ovdahistorjjá dáhpáhusat
nob: 1. juli 2009 trådte endringer i arveloven i kraft .

source: Finnmárkkulága barggu duogážin lea dárbu čielggadit stáhta gaskavuođa sámi álbmogii , ja dohkkehit sámiid vuoigatvuođa geavahit ja ávkkástallat luondduvalljodagaid sin iežaset kultuvrra mielde .
nob: Blant annet har samboere fått styrket sine rettigheter . Her kan du finne informasjon om samboeres rettigheter og andre aspekter ved arv .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Justis- ja politidepartemeanta
nob: Justis- og politidepartementet

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :
